{
  "text": {
    "hello": 632,
    "hi": 636,
    "hey": 635,
    "good": 612,
    "morning": 853,
    "afternoon": 59,
    "evening": 497,
    "greetings": 615,
    "goodbye": 613,
    "bye": 179,
    "see": 1197,
    "you": 1470,
    "later": 760,
    "farewell": 540,
    "have": 630,
    "a": 1,
    "nice": 874,
    "day": 352,
    "yes": 1468,
    "yep": 1467,
    "sure": 1310,
    "correct": 325,
    "right": 1171,
    "ok": 910,
    "okay": 911,
    "of": 905,
    "course": 335,
    "no": 875,
    "nope": 879,
    "not": 885,
    "really": 1077,
    "i": 647,
    "don": 426,
    "t": 1317,
    "think": 1349,
    "so": 1242,
    "incorrect": 684,
    "wrong": 1465,
    "thanks": 1339,
    "thank": 1338,
    "very": 1426,
    "much": 855,
    "lot": 790,
    "appreciated": 99,
    "what": 1444,
    "is": 737,
    "the": 1341,
    "fundamental": 595,
    "definition": 366,
    "an": 80,
    "energy": 469,
    "baseline": 144,
    "specific": 1253,
    "characteristic": 208,
    "time": 1357,
    "does": 424,
    "reflect": 1101,
    "primary": 1015,
    "planning": 982,
    "output": 940,
    "used": 1404,
    "to": 1360,
    "establish": 486,
    "s": 1180,
    "for": 571,
    "concerning": 270,
    "results": 1158,
    "improvement": 672,
    "actions": 29,
    "must": 858,
    "changes": 206,
    "in": 675,
    "performance": 961,
    "be": 147,
    "measured": 822,
    "against": 61,
    "according": 9,
    "standard": 1264,
    "requirement": 1142,
    "organization": 929,
    "regarding": 1105,
    "maintenance": 798,
    "and": 87,
    "documentation": 420,
    "one": 915,
    "way": 1438,
    "can": 187,
    "modified": 847,
    "account": 10,
    "external": 526,
    "factors": 533,
    "give": 607,
    "example": 503,
    "variable": 1419,
    "normalize": 881,
    "that": 1340,
    "related": 1114,
    "production": 1035,
    "weather": 1442,
    "conditions": 273,
    "general": 605,
    "term": 1335,
    "describes": 380,
    "variables": 1420,
    "organizational": 930,
    "purpose": 1058,
    "recording": 1087,
    "serve": 1207,
    "control": 319,
    "phase": 975,
    "pdca": 958,
    "continual": 312,
    "framework": 583,
    "involves": 734,
    "establishing": 489,
    "consider": 291,
    "when": 1445,
    "selecting": 1201,
    "data": 350,
    "period": 964,
    "suitable": 1300,
    "or": 927,
    "seasonal": 1190,
    "should": 1222,
    "accounted": 13,
    "business": 176,
    "if": 653,
    "indicators": 688,
    "enpis": 475,
    "cease": 202,
    "accurately": 16,
    "its": 745,
    "use": 1403,
    "action": 28,
    "taken": 1320,
    "state": 1270,
    "first": 552,
    "condition": 272,
    "under": 1388,
    "which": 1448,
    "adjustments": 46,
    "are": 105,
    "required": 1141,
    "operational": 922,
    "factor": 532,
    "changed": 205,
    "significantly": 1228,
    "requires": 1144,
    "adjustment": 45,
    "type": 1381,
    "structural": 1283,
    "change": 204,
    "routine": 1177,
    "operation": 921,
    "necessitates": 864,
    "method": 835,
    "dictates": 404,
    "third": 1350,
    "occur": 900,
    "major": 799,
    "renovation": 1131,
    "occurs": 904,
    "facility": 531,
    "potentially": 997,
    "changing": 207,
    "consumption": 307,
    "become": 148,
    "irrelevant": 735,
    "consequence": 288,
    "define": 362,
    "advance": 51,
    "systematically": 1314,
    "handle": 623,
    "certain": 203,
    "process": 1026,
    "adjusting": 44,
    "count": 334,
    "as": 111,
    "part": 952,
    "source": 1249,
    "information": 697,
    "initially": 705,
    "how": 645,
    "terms": 1336,
    "review": 1166,
    "kind": 754,
    "reference": 1097,
    "qualitative": 1060,
    "quantitative": 1067,
    "ensure": 476,
    "about": 4,
    "records": 1088,
    "shifts": 1221,
    "completely": 255,
    "different": 407,
    "schedule": 1186,
    "applies": 94,
    "determines": 394,
    "necessary": 862,
    "who": 1449,
    "defines": 364,
    "this": 1351,
    "adjusted": 43,
    "fundamentally": 596,
    "financial": 548,
    "assessment": 119,
    "projects": 1041,
    "aspect": 113,
    "determination": 391,
    "requirements": 1143,
    "input": 708,
    "from": 585,
    "__number__": 0,
    "crucial": 344,
    "establishment": 490,
    "savings": 1184,
    "calculated": 182,
    "after": 57,
    "implementing": 663,
    "point": 985,
    "calculation": 184,
    "considered": 295,
    "existing": 512,
    "management": 804,
    "triggered": 1377,
    "methodology": 836,
    "determining": 395,
    "documented": 421,
    "fulfilled": 588,
    "compare": 244,
    "raw": 1073,
    "normalized": 882,
    "represent": 1137,
    "relationship": 1118,
    "between": 162,
    "defined": 363,
    "gathered": 603,
    "plan": 980,
    "formalized": 575,
    "into": 728,
    "core": 324,
    "function": 593,
    "comparison": 247,
    "undergoes": 1389,
    "distribution": 417,
    "systems": 1316,
    "uses": 1406,
    "adjust": 42,
    "it": 742,
    "utilizing": 1412,
    "reflected": 1102,
    "by": 178,
    "manage": 802,
    "outside": 942,
    "enpi": 474,
    "refers": 1100,
    "specified": 1258,
    "fixed": 556,
    "starting": 1269,
    "measuring": 825,
    "addition": 33,
    "activity": 31,
    "cycles": 347,
    "performed": 962,
    "essential": 485,
    "recorded": 1086,
    "determine": 392,
    "true": 1379,
    "remain": 1125,
    "valid": 1414,
    "without": 1458,
    "follow": 567,
    "procedure": 1024,
    "singular": 1234,
    "plural": 984,
    "linked": 777,
    "enms": 473,
    "normalization": 880,
    "comparing": 246,
    "expectation": 513,
    "noting": 887,
    "comes": 231,
    "implements": 664,
    "apply": 95,
    "outcome": 935,
    "implement": 660,
    "potential": 996,
    "section": 1193,
    "clause": 223,
    "found": 578,
    "support": 1306,
    "monitoring": 851,
    "measurement": 823,
    "normalizing": 883,
    "modification": 846,
    "using": 1407,
    "like": 771,
    "overall": 944,
    "characteristics": 209,
    "non": 876,
    "affects": 56,
    "might": 840,
    "require": 1140,
    "made": 791,
    "there": 1345,
    "conversion": 323,
    "predetermined": 1002,
    "activities": 30,
    "avoid": 137,
    "system": 1313,
    "effectiveness": 445,
    "specifically": 1254,
    "addressed": 35,
    "updating": 1400,
    "due": 432,
    "consequences": 289,
    "fails": 536,
    "maintain": 794,
    "record": 1085,
    "include": 678,
    "other": 934,
    "implicit": 665,
    "those": 1352,
    "context": 310,
    "single": 1233,
    "multiple": 857,
    "itself": 746,
    "help": 633,
    "demonstrate": 373,
    "directly": 412,
    "compared": 245,
    "with": 1456,
    "assess": 115,
    "current": 345,
    "nature": 861,
    "processes": 1027,
    "necessitate": 863,
    "relating": 1116,
    "historical": 642,
    "regulatory": 1111,
    "affect": 53,
    "reviewed": 1167,
    "updated": 1398,
    "operating": 920,
    "hours": 644,
    "shift": 1220,
    "besides": 160,
    "decide": 354,
    "timing": 1359,
    "aside": 112,
    "three": 1354,
    "mandatory": 809,
    "triggers": 1378,
    "chosen": 217,
    "based": 143,
    "on": 913,
    "operations": 923,
    "relevance": 1121,
    "multi": 856,
    "model": 845,
    "physical": 977,
    "cause": 200,
    "imply": 667,
    "properly": 1046,
    "fulfill": 587,
    "established": 487,
    "next": 873,
    "sequential": 1206,
    "step": 1276,
    "maintaining": 796,
    "establishes": 488,
    "baselines": 145,
    "they": 1347,
    "all": 69,
    "adhere": 40,
    "same": 1181,
    "metric": 838,
    "criteria": 342,
    "modify": 848,
    "check": 211,
    "mandate": 805,
    "unless": 1395,
    "ensures": 478,
    "over": 943,
    "assessed": 116,
    "evaluate": 492,
    "role": 1174,
    "supporting": 1308,
    "commitment": 234,
    "traceability": 1367,
    "setting": 1214,
    "frame": 581,
    "explain": 518,
    "done": 427,
    "once": 914,
    "maintained": 795,
    "indicator": 687,
    "identification": 648,
    "ongoing": 916,
    "often": 909,
    "top": 1364,
    "suitability": 1299,
    "value": 1417,
    "measure": 821,
    "list": 779,
    "expressed": 521,
    "noted": 886,
    "informative": 698,
    "guidance": 619,
    "second": 1192,
    "mathematical": 812,
    "referencing": 1099,
    "complexity": 258,
    "provide": 1048,
    "ratio": 1072,
    "complex": 257,
    "unchanged": 1386,
    "mandatorily": 808,
    "longer": 786,
    "prompt": 1045,
    "update": 1397,
    "concept": 266,
    "classified": 222,
    "at": 125,
    "planned": 981,
    "intervals": 727,
    "during": 433,
    "explicitly": 519,
    "result": 1156,
    "why": 1452,
    "appropriate": 100,
    "introduces": 729,
    "new": 872,
    "product": 1034,
    "line": 775,
    "needs": 869,
    "affected": 54,
    "useful": 1405,
    "approve": 103,
    "violating": 1430,
    "listed": 780,
    "conceptual": 268,
    "diagram": 403,
    "key": 753,
    "outputs": 941,
    "along": 74,
    "broader": 174,
    "categorized": 198,
    "encompassing": 466,
    "efficiency": 447,
    "adopts": 50,
    "regularly": 1109,
    "their": 1342,
    "simple": 1230,
    "sufficient": 1296,
    "also": 77,
    "choose": 214,
    "do": 418,
    "managed": 803,
    "identifying": 652,
    "identify": 651,
    "typically": 1383,
    "relate": 1113,
    "development": 399,
    "objectives": 890,
    "targets": 1325,
    "provided": 1049,
    "equipment": 484,
    "calculate": 181,
    "integrity": 716,
    "flawed": 559,
    "back": 141,
    "justify": 750,
    "monitored": 850,
    "through": 1355,
    "software": 1243,
    "application": 92,
    "deliver": 369,
    "automatic": 134,
    "analysis": 83,
    "being": 155,
    "via": 1427,
    "supported": 1307,
    "happens": 628,
    "reviewing": 1168,
    "document": 419,
    "quality": 1062,
    "feedback": 542,
    "flexibility": 560,
    "choosing": 216,
    "underlying": 1390,
    "calculations": 185,
    "allows": 73,
    "simpler": 1231,
    "such": 1295,
    "utility": 1408,
    "meter": 834,
    "readings": 1076,
    "two": 1380,
    "types": 1382,
    "trigger": 1376,
    "measurable": 820,
    "contribute": 318,
    "category": 199,
    "would": 1463,
    "cover": 336,
    "resolution": 1145,
    "component": 263,
    "auditable": 128,
    "components": 264,
    "frequency": 584,
    "reassessment": 1078,
    "relies": 1123,
    "demonstrating": 375,
    "accuracy": 15,
    "capable": 190,
    "doing": 425,
    "continued": 314,
    "examines": 502,
    "generated": 606,
    "inform": 696,
    "derived": 378,
    "level": 767,
    "appropriateness": 101,
    "expression": 523,
    "immediately": 656,
    "violated": 1429,
    "deemed": 360,
    "relevant": 1122,
    "periodically": 966,
    "overarching": 945,
    "compatible": 249,
    "alongside": 75,
    "significant": 1227,
    "element": 451,
    "heavily": 631,
    "verification": 1421,
    "clearly": 225,
    "both": 167,
    "updates": 1399,
    "old": 912,
    "confusing": 287,
    "misleading": 842,
    "continuous": 316,
    "loop": 789,
    "act": 27,
    "decides": 355,
    "parameter": 951,
    "confirms": 281,
    "acceptable": 6,
    "ineffective": 693,
    "intensity": 718,
    "regular": 1108,
    "minimum": 841,
    "analyzing": 86,
    "ways": 1439,
    "relation": 1117,
    "where": 1446,
    "within": 1457,
    "exactly": 500,
    "meant": 819,
    "definitions": 367,
    "differentiate": 408,
    "corrective": 328,
    "preventive": 1011,
    "policy": 987,
    "some": 1247,
    "examples": 504,
    "difference": 406,
    "objective": 889,
    "target": 1323,
    "mean": 816,
    "constitutes": 304,
    "boundary": 170,
    "scope": 1189,
    "boundaries": 169,
    "transport": 1373,
    "included": 679,
    "exercise": 509,
    "international": 726,
    "applicable": 91,
    "purposes": 1059,
    "implemented": 662,
    "flexible": 561,
    "organizations": 931,
    "extent": 525,
    "concepts": 267,
    "contain": 308,
    "fall": 539,
    "elements": 452,
    "before": 150,
    "goal": 610,
    "improving": 674,
    "intended": 717,
    "worldwide": 1462,
    "economics": 439,
    "environmental": 483,
    "impact": 657,
    "ultimate": 1385,
    "stated": 1271,
    "introduction": 730,
    "annex": 88,
    "correction": 326,
    "detected": 390,
    "failure": 537,
    "irrespective": 736,
    "form": 572,
    "purchased": 1055,
    "implementation": 661,
    "precise": 1001,
    "inputs": 709,
    "team": 1329,
    "responsibility": 1154,
    "formally": 576,
    "express": 520,
    "regional": 1107,
    "national": 860,
    "standards": 1267,
    "interested": 723,
    "party": 955,
    "internal": 724,
    "audit": 127,
    "evaluating": 494,
    "evidence": 498,
    "nonconformity": 878,
    "describe": 379,
    "aim": 63,
    "nonconformities": 877,
    "provides": 1050,
    "defining": 365,
    "significance": 1226,
    "publication": 1053,
    "date": 351,
    "june": 749,
    "fifteenth": 544,
    "thousand": 1353,
    "eleven": 453,
    "eliminate": 454,
    "fulfilment": 591,
    "has": 629,
    "already": 76,
    "been": 149,
    "person": 970,
    "group": 616,
    "media": 828,
    "categories": 197,
    "limits": 774,
    "opportunities": 924,
    "competence": 250,
    "personnel": 971,
    "compliance": 259,
    "response": 1151,
    "meaning": 817,
    "benchmarking": 157,
    "communication": 242,
    "rate": 1070,
    "objectivity": 891,
    "main": 793,
    "task": 1326,
    "iso": 738,
    "technical": 1330,
    "committees": 238,
    "legal": 764,
    "known": 756,
    "differ": 405,
    "common": 239,
    "forms": 577,
    "cited": 219,
    "analyze": 84,
    "facilities": 530,
    "identified": 649,
    "develop": 396,
    "affecting": 55,
    "characterized": 210,
    "substantial": 1291,
    "considerable": 292,
    "tell": 1333,
    "me": 815,
    "need": 867,
    "know": 755,
    "nedir": 866,
    "seu": 1215,
    "want": 1435,
    "understand": 1392,
    "applied": 93,
    "upon": 1401,
    "four": 580,
    "undertake": 1393,
    "offer": 906,
    "sources": 1250,
    "edition": 440,
    "was": 1437,
    "published": 1054,
    "prescribe": 1005,
    "designed": 384,
    "benefit": 158,
    "globally": 609,
    "documents": 423,
    "normative": 884,
    "references": 1098,
    "body": 166,
    "composition": 265,
    "areas": 107,
    "address": 34,
    "practices": 999,
    "numerical": 888,
    "conformity": 285,
    "foundational": 579,
    "achieving": 23,
    "successful": 1293,
    "high": 637,
    "compatibility": 248,
    "across": 26,
    "enable": 462,
    "take": 1319,
    "uk": 1384,
    "committee": 237,
    "entrusted": 481,
    "preparation": 1004,
    "british": 172,
    "any": 90,
    "constitute": 303,
    "inherent": 702,
    "improvements": 673,
    "align": 65,
    "more": 852,
    "than": 1337,
    "given": 608,
    "met": 833,
    "quantities": 1069,
    "size": 1238,
    "small": 1240,
    "consist": 298,
    "encompassed": 465,
    "tool": 1362,
    "services": 1211,
    "people": 959,
    "causes": 201,
    "makes": 801,
    "enables": 463,
    "achieve": 18,
    "commitments": 235,
    "broad": 173,
    "b": 140,
    "show": 1223,
    "correspondence": 330,
    "beyond": 163,
    "resources": 1150,
    "set": 1212,
    "meet": 830,
    "goals": 611,
    "chooses": 215,
    "self": 1203,
    "declaration": 359,
    "steps": 1277,
    "mentioned": 832,
    "allow": 72,
    "accordance": 8,
    "visually": 1431,
    "represented": 1139,
    "design": 381,
    "focus": 563,
    "stage": 1263,
    "achievement": 20,
    "procurement": 1030,
    "ensured": 477,
    "improve": 670,
    "transportation": 1374,
    "pace": 949,
    "we": 1440,
    "work": 1460,
    "important": 669,
    "benefits": 159,
    "care": 195,
    "benchmark": 156,
    "consistent": 300,
    "associated": 124,
    "agreements": 62,
    "access": 7,
    "these": 1346,
    "subscribe": 1287,
    "voluntarily": 1433,
    "joins": 748,
    "sector": 1194,
    "program": 1038,
    "tracked": 1368,
    "creation": 340,
    "aspects": 114,
    "supply": 1305,
    "critical": 343,
    "human": 646,
    "resource": 1149,
    "seus": 1216,
    "assets": 120,
    "estimate": 491,
    "future": 599,
    "alternative": 78,
    "evaluation": 495,
    "working": 1461,
    "behalf": 152,
    "else": 457,
    "name": 859,
    "detailed": 388,
    "observation": 894,
    "findings": 550,
    "presented": 1007,
    "degree": 368,
    "days": 353,
    "standardize": 1265,
    "utilizes": 1411,
    "calculating": 183,
    "standardized": 1266,
    "conceptually": 269,
    "listing": 781,
    "situation": 1235,
    "levels": 768,
    "intentions": 721,
    "exist": 510,
    "technological": 1331,
    "perspective": 973,
    "groups": 617,
    "assignment": 122,
    "plans": 983,
    "specify": 1260,
    "confirm": 278,
    "success": 1292,
    "final": 546,
    "bound": 168,
    "valuable": 1416,
    "integrates": 714,
    "daily": 349,
    "sets": 1213,
    "increase": 685,
    "employee": 460,
    "awareness": 139,
    "behavior": 153,
    "corresponding": 331,
    "voluntary": 1434,
    "code": 226,
    "practice": 998,
    "but": 177,
    "still": 1279,
    "specificity": 1257,
    "wants": 1436,
    "previous": 1012,
    "considers": 297,
    "economic": 438,
    "viability": 1428,
    "statement": 1272,
    "shall": 1218,
    "verified": 1422,
    "profile": 1037,
    "initial": 704,
    "arises": 108,
    "prioritized": 1017,
    "wishes": 1455,
    "lacks": 757,
    "capital": 191,
    "inhibiting": 703,
    "considering": 296,
    "feeds": 543,
    "aligns": 68,
    "direction": 411,
    "similar": 1229,
    "serves": 1209,
    "renewable": 1128,
    "focuses": 565,
    "subscribed": 1288,
    "obligations": 893,
    "incorporated": 682,
    "determined": 393,
    "cycle": 346,
    "documenting": 422,
    "limitations": 773,
    "quantifiable": 1063,
    "improved": 671,
    "conducted": 275,
    "completed": 254,
    "circumstances": 218,
    "utilized": 1410,
    "involved": 733,
    "considerations": 294,
    "completion": 256,
    "individual": 691,
    "located": 784,
    "checking": 212,
    "gains": 601,
    "responsible": 1155,
    "executing": 507,
    "execution": 508,
    "tools": 1363,
    "reduce": 1095,
    "addresses": 36,
    "reduction": 1096,
    "will": 1454,
    "needed": 868,
    "decision": 357,
    "only": 917,
    "campaigns": 186,
    "achieved": 19,
    "accountability": 11,
    "clear": 224,
    "means": 818,
    "outcomes": 936,
    "available": 136,
    "reviews": 1169,
    "effective": 443,
    "actual": 32,
    "lists": 782,
    "replacement": 1133,
    "likely": 772,
    "obtained": 898,
    "frames": 582,
    "consistency": 299,
    "share": 1219,
    "focused": 564,
    "roles": 1175,
    "clarified": 220,
    "designation": 383,
    "covers": 338,
    "each": 436,
    "informed": 699,
    "figure": 545,
    "representative": 1138,
    "status": 1275,
    "tracking": 1369,
    "drives": 431,
    "content": 309,
    "necessity": 865,
    "ensuring": 479,
    "specifies": 1259,
    "efficacy": 446,
    "mandated": 806,
    "secured": 1195,
    "verifying": 1424,
    "detail": 387,
    "capitalize": 192,
    "training": 1371,
    "discovered": 414,
    "statements": 1273,
    "existence": 511,
    "allocation": 71,
    "periodic": 965,
    "designate": 382,
    "indirectly": 690,
    "served": 1208,
    "aims": 64,
    "rely": 1124,
    "providing": 1051,
    "presence": 1006,
    "failing": 535,
    "procedures": 1025,
    "initiate": 706,
    "basis": 146,
    "competent": 253,
    "targeted": 1324,
    "aware": 138,
    "positional": 991,
    "alignment": 67,
    "structure": 1284,
    "positive": 992,
    "methods": 837,
    "combination": 228,
    "competency": 252,
    "e": 435,
    "g": 600,
    "contractor": 317,
    "responsibilities": 1153,
    "full": 592,
    "employees": 461,
    "importance": 668,
    "conforming": 284,
    "negative": 870,
    "possess": 993,
    "area": 106,
    "responses": 1152,
    "education": 441,
    "experience": 516,
    "deviate": 400,
    "communicate": 240,
    "internally": 725,
    "influence": 694,
    "gather": 602,
    "staff": 1262,
    "externally": 527,
    "able": 3,
    "make": 800,
    "suggestions": 1298,
    "topics": 1365,
    "whether": 1447,
    "receiving": 1081,
    "tasked": 1327,
    "promoting": 1043,
    "subject": 1286,
    "possible": 995,
    "mediums": 829,
    "c": 180,
    "controlled": 320,
    "adequacy": 38,
    "issue": 739,
    "availability": 135,
    "points": 986,
    "origin": 933,
    "prevent": 1009,
    "misuse": 844,
    "outdated": 937,
    "qualities": 1061,
    "read": 1075,
    "influences": 695,
    "primarily": 1014,
    "controlling": 321,
    "retained": 1159,
    "prior": 1016,
    "release": 1120,
    "obsolete": 896,
    "kept": 752,
    "unknown": 1394,
    "operated": 918,
    "controls": 322,
    "fulfil": 586,
    "recurring": 1092,
    "absent": 5,
    "contingency": 311,
    "emergency": 459,
    "situations": 1236,
    "designing": 385,
    "renovated": 1129,
    "integrated": 713,
    "specification": 1255,
    "renovating": 1130,
    "supports": 1309,
    "procured": 1029,
    "items": 744,
    "suppliers": 1304,
    "procuring": 1032,
    "products": 1036,
    "purchasing": 1057,
    "lifetime": 770,
    "may": 814,
    "specifications": 1256,
    "informing": 700,
    "partly": 953,
    "evaluated": 493,
    "expected": 515,
    "opportunity": 925,
    "procures": 1031,
    "service": 1210,
    "could": 333,
    "communicated": 241,
    "supplier": 1303,
    "govern": 614,
    "infrastructure": 701,
    "failures": 538,
    "investigation": 732,
    "deviations": 402,
    "item": 743,
    "analysed": 81,
    "metrics": 839,
    "values": 1418,
    "even": 496,
    "validity": 1415,
    "consolidate": 301,
    "delivering": 370,
    "deviation": 401,
    "shows": 1225,
    "discrepancy": 415,
    "gathering": 604,
    "investigating": 731,
    "repeatability": 1132,
    "versus": 1425,
    "analysing": 82,
    "consolidates": 302,
    "delivers": 371,
    "conducting": 276,
    "audits": 132,
    "developed": 397,
    "developing": 398,
    "auditors": 131,
    "conduct": 274,
    "smaller": 1241,
    "auditor": 130,
    "independence": 686,
    "demonstrated": 374,
    "combine": 229,
    "environment": 482,
    "receives": 1080,
    "report": 1134,
    "verify": 1423,
    "fulfillment": 590,
    "addressing": 37,
    "root": 1176,
    "further": 598,
    "elimination": 456,
    "severity": 1217,
    "problem": 1020,
    "past": 956,
    "lifecycle": 769,
    "difficult": 409,
    "conform": 282,
    "commence": 232,
    "consideration": 293,
    "selection": 1202,
    "produced": 1033,
    "whom": 1450,
    "reported": 1135,
    "combines": 230,
    "assessing": 118,
    "perform": 960,
    "persons": 972,
    "credibility": 341,
    "taking": 1322,
    "audited": 129,
    "up": 1396,
    "initiated": 707,
    "arrangements": 110,
    "obtaining": 899,
    "prioritizing": 1018,
    "occurring": 903,
    "finds": 551,
    "checks": 213,
    "fulfilling": 589,
    "structured": 1285,
    "manner": 811,
    "selected": 1200,
    "whose": 1451,
    "obtain": 897,
    "risk": 1172,
    "problematic": 1021,
    "reveal": 1164,
    "followed": 568,
    "failed": 534,
    "highlights": 641,
    "weakness": 1441,
    "directed": 410,
    "toward": 1366,
    "seeks": 1198,
    "ability": 2,
    "bias": 164,
    "separation": 1204,
    "outlines": 939,
    "arrangement": 109,
    "trend": 1375,
    "eliminating": 455,
    "finding": 549,
    "yet": 1469,
    "occurred": 901,
    "clarity": 221,
    "skills": 1239,
    "conforms": 286,
    "coverage": 337,
    "effectively": 444,
    "confirmed": 280,
    "focusing": 566,
    "too": 1361,
    "recently": 1082,
    "deficiency": 361,
    "highlight": 640,
    "implies": 666,
    "sequence": 1205,
    "scheduled": 1187,
    "occurrence": 902,
    "reveals": 1165,
    "recur": 1090,
    "achievements": 21,
    "throughout": 1356,
    "formalize": 574,
    "impartiality": 659,
    "magnitude": 792,
    "six": 1237,
    "resulting": 1157,
    "problems": 1022,
    "encountered": 467,
    "place": 979,
    "extended": 524,
    "simultaneously": 1232,
    "takes": 1321,
    "links": 778,
    "decisions": 358,
    "assesses": 117,
    "adherence": 41,
    "measures": 824,
    "efforts": 448,
    "resolve": 1146,
    "oriented": 932,
    "proactive": 1019,
    "insight": 710,
    "conservation": 290,
    "law": 761,
    "return": 1163,
    "examined": 501,
    "purchases": 1056,
    "year": 1466,
    "relates": 1115,
    "scale": 1185,
    "reinforce": 1112,
    "strategic": 1281,
    "systemic": 1315,
    "overlook": 946,
    "meetings": 831,
    "redesign": 1094,
    "approval": 102,
    "perspectives": 974,
    "concludes": 271,
    "codes": 227,
    "formal": 573,
    "remains": 1126,
    "guides": 621,
    "anticipate": 89,
    "immediate": 655,
    "identifies": 650,
    "excellent": 505,
    "captures": 194,
    "aftermath": 58,
    "incident": 677,
    "quantitatively": 1068,
    "fitness": 553,
    "risks": 1173,
    "intent": 720,
    "summary": 1302,
    "industry": 692,
    "tasks": 1328,
    "assigned": 121,
    "capture": 193,
    "enhancement": 472,
    "summarizes": 1301,
    "mandates": 807,
    "revised": 1170,
    "downwards": 429,
    "pressures": 1008,
    "expectations": 514,
    "fixes": 557,
    "permanently": 969,
    "solved": 1245,
    "periodicity": 967,
    "well": 1443,
    "translated": 1372,
    "begin": 151,
    "funds": 597,
    "highest": 639,
    "prevention": 1010,
    "redefined": 1093,
    "brought": 175,
    "optimize": 926,
    "maintains": 797,
    "correctly": 329,
    "removed": 1127,
    "poor": 988,
    "capabilities": 189,
    "complied": 260,
    "projected": 1040,
    "following": 569,
    "rectifying": 1089,
    "fault": 541,
    "suggested": 1297,
    "consultants": 306,
    "undermining": 1391,
    "continuity": 315,
    "securing": 1196,
    "retrospective": 1162,
    "look": 788,
    "previously": 1013,
    "technology": 1332,
    "acquire": 24,
    "scheduling": 1188,
    "matters": 813,
    "analyzed": 85,
    "possesses": 994,
    "adequate": 39,
    "issued": 740,
    "receive": 1079,
    "project": 1039,
    "incorporating": 683,
    "five": 554,
    "monitor": 849,
    "train": 1370,
    "keep": 751,
    "start": 1268,
    "things": 1348,
    "then": 1344,
    "recurrence": 1091,
    "proportional": 1047,
    "satisfied": 1182,
    "happen": 626,
    "again": 60,
    "never": 871,
    "issues": 741,
    "deciding": 356,
    "happened": 627,
    "relative": 1119,
    "fix": 555,
    "stop": 1280,
    "symptom": 1312,
    "rather": 1071,
    "ignored": 654,
    "balanced": 142,
    "observes": 895,
    "most": 854,
    "manifested": 810,
    "solution": 1244,
    "retention": 1160,
    "subsequent": 1290,
    "missing": 843,
    "demonstration": 376,
    "cannot": 188,
    "allocating": 70,
    "corrections": 327,
    "officially": 908,
    "recognized": 1083,
    "permanent": 968,
    "tackling": 1318,
    "spent": 1261,
    "resolving": 1148,
    "flaw": 558,
    "confirmation": 279,
    "executed": 506,
    "d": 348,
    "f": 528,
    "poorly": 989,
    "leading": 763,
    "resolved": 1147,
    "conformance": 283,
    "solving": 1246,
    "legibility": 765,
    "suspected": 1311,
    "obligation": 892,
    "appoint": 96,
    "oversee": 947,
    "stewardship": 1278,
    "incorporate": 681,
    "reporting": 1136,
    "functionality": 594,
    "promotion": 1044,
    "hold": 643,
    "official": 907,
    "enb": 464,
    "quantifying": 1066,
    "administrative": 47,
    "procedural": 1023,
    "rule": 1178,
    "outdoor": 938,
    "pre": 1000,
    "usage": 1402,
    "temperature": 1334,
    "processing": 1028,
    "predetermines": 1003,
    "themselves": 1343,
    "helps": 634,
    "quantify": 1065,
    "utilize": 1409,
    "span": 1251,
    "accounting": 14,
    "follows": 570,
    "reflects": 1104,
    "patterns": 957,
    "details": 389,
    "includes": 680,
    "own": 948,
    "attribute": 126,
    "select": 1199,
    "quantified": 1064,
    "larger": 759,
    "facilitate": 529,
    "seasons": 1191,
    "effect": 442,
    "case": 196,
    "runs": 1179,
    "fluctuations": 562,
    "long": 785,
    "experiences": 517,
    "operates": 919,
    "imparted": 658,
    "timeliness": 1358,
    "specialized": 1252,
    "depend": 377,
    "engagement": 470,
    "growth": 618,
    "mechanisms": 827,
    "instruction": 712,
    "appointed": 97,
    "regardless": 1106,
    "duties": 434,
    "link": 776,
    "job": 747,
    "competencies": 251,
    "conducts": 277,
    "approves": 104,
    "entire": 480,
    "mechanism": 826,
    "reach": 1074,
    "evolution": 499,
    "engaging": 471,
    "parts": 954,
    "directs": 413,
    "continually": 313,
    "promote": 1042,
    "appointment": 98,
    "aligned": 66,
    "created": 339,
    "assist": 123,
    "delivery": 372,
    "provision": 1052,
    "designs": 386,
    "guide": 620,
    "authority": 133,
    "commit": 233,
    "strategy": 1282,
    "expressing": 522,
    "vital": 1432,
    "embedded": 458,
    "handled": 624,
    "driver": 430,
    "sometimes": 1248,
    "easy": 437,
    "adoption": 49,
    "advocate": 52,
    "constructs": 305,
    "encourage": 468,
    "position": 990,
    "written": 1464,
    "oral": 928,
    "subscribes": 1289,
    "electricity": 449,
    "reflective": 1103,
    "achieves": 22,
    "disseminated": 416,
    "recommended": 1084,
    "wording": 1459,
    "integration": 715,
    "indirect": 689,
    "guiding": 622,
    "company": 243,
    "finance": 547,
    "incentivize": 676,
    "bounds": 171,
    "performing": 963,
    "shown": 1224,
    "lengthy": 766,
    "committed": 236,
    "static": 1274,
    "longevity": 787,
    "phrased": 976,
    "installations": 711,
    "retrofitting": 1161,
    "adopted": 48,
    "achievable": 17,
    "behaviour": 154,
    "electronic": 450,
    "paper": 950,
    "successfully": 1294,
    "acquires": 25,
    "piece": 978,
    "large": 758,
    "intensive": 719,
    "always": 79,
    "higher": 638,
    "satisfy": 1183,
    "local": 783,
    "regulations": 1110,
    "wider": 1453,
    "vague": 1413,
    "unclear": 1387,
    "best": 161,
    "interest": 722,
    "cost": 332,
    "accountable": 12,
    "bodies": 165,
    "handling": 625,
    "complying": 262,
    "dos": 428,
    "laws": 762,
    "comply": 261
  },
  "intent": {
    "greet": 4,
    "goodbye": 3,
    "affirm": 0,
    "deny": 2,
    "thank": 8,
    "definition": 1,
    "purpose": 6,
    "process": 5,
    "requirement": 7
  },
  "response": null,
  "action_name": {
    "action_listen": 6,
    "action_restart": 7,
    "action_session_start": 10,
    "action_default_fallback": 4,
    "action_deactivate_loop": 1,
    "action_revert_fallback_events": 9,
    "action_default_ask_affirmation": 2,
    "action_default_ask_rephrase": 3,
    "action_two_stage_fallback": 11,
    "action_unlikely_intent": 12,
    "action_back": 0,
    "action_extract_slots": 5,
    "action_retrieve_answer": 8,
    "utter_affirm": 13,
    "utter_deny": 14,
    "utter_goodbye": 15,
    "utter_greet": 16,
    "utter_thank": 17
  },
  "action_text": null,
  "intent_response_key": null
}